{
  "tgt_word2id": {
    "": 151,
    "bugs,": 18491,
    "hip-hop": 18363,
    "meetings.": 11340,
    "scenario,": 12108,
    "fled,": 41283,
    "seasonal": 10591,
    "closely,": 10466,
    "biodegrade.": 36626,
    "(Music:": 7454,
    "incredible": 764,
    "blink.": 41285,
    "top": 465,
    "silica": 45903,
    "thrive,": 21895,
    "club,": 15376,
    "daily,": 21896,
    "reproduce.": 15218,
    "Hyowon": 26096,
    "outline": 17843,
    "bully": 15673,
    "tunnel.": 21897,
    "vents,": 30989,
    "cold,": 3891,
    "font": 25606,
    "Colin": 41286,
    "father.": 4722,
    "Alvin": 25607,
    "onscreen": 44771,
    "sport": 8437,
    "born.": 3450,
    "words?": 33793,
    "Buddhism.": 45906,
    "glaciers,": 41287,
    "encountering": 22988,
    "deep": 959,
    "anyhow,": 27074,
    "polyvinyl": 45941,
    "differs,": 45907,
    "maize.": 42005,
    "babe": 45908,
    "unprotected": 21898,
    "selection": 4531,
    "occasions,": 19267,
    "action;": 36627,
    "AH:": 36628,
    "China's": 6159,
    "websites.": 24147,
    "Right,": 5398,
    "meters,": 6669,
    "threats": 5600,
    "iron": 5971,
    "concentric": 27075,
    "Ark": 47399,
    "trained.": 18492,
    "teams": 3376,
    "apartments": 8963,
    "Noodles.": 45909,
    "Anthropocene,": 27076,
    "Aleppo,": 48844,
    "alone,": 2673,
    "elemental": 18493,
    "N,": 31002,
    "mom.": 8818,
    "finish,": 19268,
    "old?": 41289,
    "believers": 33794,
    "conscience.": 30990,
    "excessive": 10879,
    "Victorians": 24137,
    "astrolabe": 29049,
    "Put": 4532,
    "dose.": 31008,
    "willfully": 36630,
    "Torajans": 36631,
    "necessary": 2208,
    "ceded": 41290,
    "Mmm,": 36632,
    "help,": 5244,
    "heightened": 16648,
    "speculate": 17195,
    "Letter": 45916,
    "thousands,": 7689,
    "properties.": 5972,
    "realizes": 9421,
    "labeled": 6032,
    "cigarettes,": 17196,
    "loving,": 33795,
    "injured.": 33796,
    "gait,": 20186,
    "emphasis": 10468,
    "hold.": 11824,
    "Iraq": 2684,
    "string.": 33797,
    "potter's": 45918,
    "liberty": 10651,
    "structure,": 3279,
    "Hill": 27077,
    "Stanford's": 45919,
    "paste.": 33798,
    "girlfriend's": 25608,
    "highlight,": 36634,
    "slyly.": 45920,
    "Seventh-Day": 45921,
    "Managua.": 45922,
    "splints": 45924,
    "effectively,": 9096,
    "puberty,": 19269,
    "Bella,": 46018,
    "network": 1263,
    "taxes,": 13395,
    "risks,": 12109,
    "fuels,": 12420,
    "Good,": 13730,
    "capillary": 24138,
    "Jonathan": 14069,
    "surfaced": 41292,
    "Principle": 33799,
    "mattered,": 36635,
    "eight.": 11825,
    "flocking": 47801,
    "pastor,": 29669,
    "outcome": 4653,
    "Rainforest,": 46037,
    "measure": 964,
    "bridge.": 8819,
    "FEMA": 29670,
    "goat,": 21899,
    "oven,": 16649,
    "Minneapolis": 33801,
    "Syrian": 8062,
    "alone.": 2040,
    "37": 7013,
    "2030.": 11341,
    "weight.": 6670,
    "committee": 11342,
    "lo": 8964,
    "prejudice,": 30991,
    "substitute": 12425,
    "Snow.": 38925,
    "2020s,": 45927,
    "guys!": 45929,
    "Anybody": 5721,
    "cacophony,": 45930,
    "giraffe,": 36718,
    "Sound": 13168,
    "interaction": 2462,
    "thorny": 25610,
    "apes,": 19270,
    "paradoxically,": 36636,
    "saltwater": 20047,
    "Casa": 24631,
    "left;": 41294,
    "Autom.": 45932,
    "urinary": 36723,
    "BA:": 46072,
    "four-year-olds,": 33802,
    "microphone,": 14803,
    "pancreas": 18494,
    "side,": 1459,
    "raft": 13731,
    "Chinese": 900,
    "DM:": 20950,
    "Mauritius": 25611,
    "trade-off.": 36637,
    "smoothly": 29051,
    "blinded,": 36638,
    "risks.": 9922,
    "Pythagorean": 45933,
    "bite": 8320,
    "argue?": 45905,
    "self-similarity": 45934,
    "Saturday.": 21900,
    "architectural": 4169,
    "authenticate": 36639,
    "females,": 20951,
    "wants,": 17197,
    "scour": 41295,
    "convinces": 45936,
    "costing": 11592,
    "infer": 13737,
    "neat,": 27078,
    "markup": 31041,
    "propriety": 36640,
    "Goodbye.": 29052,
    "recruited": 10105,
    "straightaway": 35607,
    "escalating": 19271,
    "struggle": 2650,
    "toilet": 5240,
    "gone.\"": 24142,
    "routines.": 36754,
    "dissent.": 29466,
    "Safecast": 46123,
    "actress": 28712,
    "Correct": 36641,
    "specifies": 33804,
    "went.": 11343,
    "vegetable,": 30993,
    "poised": 17198,
    "image,": 3059,
    "chiefs": 20048,
    "excavate": 21120,
    "found.\"": 45938,
    "televisions": 31048,
    "recess": 25613,
    "Kant,": 49899,
    "calculations,": 16107,
    "Coptic": 45939,
    "No.\"": 30994,
    "longest,": 45940,
    "incremental.": 33805,
    "transplants.": 33806,
    "wears": 11593,
    "satisfy": 10297,
    "Millennium": 9752,
    "bullied": 41297,
    "continent,": 10652,
    "productive": 3299,
    "keys,": 14393,
    "wild-caught": 45942,
    "gaits.": 36643,
    "food?": 17199,
    "chimpanzees,": 13050,
    "yeast,": 23376,
    "enliven": 27079,
    "1984.": 21927,
    "perform,": 29054,
    "Why?\"": 45943,
    "guided": 13396,
    "space.": 1031,
    "prints": 20049,
    "Walt": 20050,
    "forbidden": 16108,
    "reunion": 24144,
    "clear-cutting": 36644,
    "buttermilk.": 33808,
    "pedestrians.": 36767,
    "imply": 25614,
    "read-write": 33809,
    "Twain": 22989,
    "scourge": 27122,
    "backlit": 35416,
    "60.": 30996,
    "seafarers": 35679,
    "predicted": 4616,
    "bill,": 23377,
    "fossils,": 22990,
    "go": 97,
    "depositing": 18872,
    "combinations.": 41299,
    "surgeons,": 32440,
    "Jenny": 21902,
    "Heal": 45944,
    "piles.": 34756,
    "UFOs": 36646,
    "pillar": 13778,
    "detecting": 10653,
    "PIPA,": 38928,
    "tire": 14070,
    "rejected,": 36776,
    "son": 1642,
    "top-down": 8693,
    "give.": 11594,
    "Computation": 45945,
    "despise": 36647,
    "cast.": 36648,
    "defeated,": 45946,
    "vaccinated,": 22439,
    "androids": 41301,
    "corncobs.": 45947,
    "steeply": 41302,
    "creation,": 8694,
    "mandate.": 41303,
    "outer": 4383,
    "unbiased": 30236,
    "cascading": 24145,
    "dimension": 7014,
    "wife's": 8820,
    "realm.": 15221,
    "pixel": 15222,
    "app.": 13157,
    "colleges.": 30998,
    "encourages": 14071,
    "fantastic.": 4069,
    "card-carrying": 45948,
    "mosquitos": 10654,
    "abortion,": 24146,
    "reality.": 1957,
    "Alpha.": 48562,
    "obscura": 47760,
    "wayward": 41304,
    "spewing": 42571,
    "bluish": 36649,
    "bang": 9923,
    "grandson": 22992,
    "graduates": 10655,
    "paid,": 17845,
    "processes.\"": 45949,
    "succeed,": 9422,
    "dime.": 46217,
    "suits.": 22993,
    "Edinburgh.": 29945,
    "reconcile": 11344,
    "synecdochically.": 43958,
    "attend": 8321,
    "greed.": 31085,
    "manuals.": 45951,
    "\"When": 4118,
    "seventies,": 38054,
    "monolingual": 45952,
    "Jump.": 36650,
    "lawsuits,": 48849,
    "deformities,": 45953,
    "Clinic": 18495,
    "RNA.": 27080,
    "narratives": 7628,
    "retailer,": 33811,
    "older,": 4199,
    "blatant": 48583,
    "after.": 7829,
    "physiology,": 20952,
    "frozen.": 18496,
    "Mapping": 30999,
    "eternal": 8559,
    "river's": 36652,
    "station.": 8821,
    "rhetoric": 17846,
    "Marduk": 33812,
    "Mexico,": 6237,
    "translator,": 21435,
    "melodic": 45955,
    "modern-day": 15675,
    "increasingly,": 11345,
    "rolls": 9924,
    "\"Did": 7352,
    "accelerates": 35604,
    "pages.": 7015,
    "realized,": 5973,
    "article": 2323,
    "transcribe": 33813,
    "lawn,": 41305,
    "dances.": 21903,
    "Moderator:": 17201,
    "bid": 22440,
    "worth,": 16109,
    "'Is": 33814,
    "Learned": 36656,
    "dessert,": 41306,
    "curricula": 47664,
    "Of": 850,
    "Stop,": 48903,
    "understand?": 17202,
    "mud.": 45090,
    "tankers": 29056,
    "firefly": 14820,
    "flossing": 45956,
    "Association": 8822,
    "take:": 41307,
    "missing,": 10880,
    "[@JustineSacco": 36657,
    "flu,": 8823,
    "Trek,\"": 45957,
    "devour": 31000,
    "scores,": 13051,
    "smell,": 7724,
    "scariest": 22994,
    "Babble,": 41151,
    "capita.": 12734,
    "chances,": 33815,
    "Massachusetts.": 22995,
    "breed.": 16110,
    "hour-by-hour": 36659,
    "\"Look,\"": 43444,
    "exact.": 36660,
    "elevated": 9579,
    "Oblique": 36661,
    "liters": 14235,
    "butt.": 36662,
    "Allow": 15676,
    "grows": 3341,
    "outlets,": 45958,
    "Huntington,": 33816,
    "overcome": 3468,
    "fray.": 45960,
    "testimonial": 36663,
    "jacket,": 25615,
    "Security.": 36664,
    "game": 735,
    "blessed": 7353,
    "explorations": 29057,
    "judges": 8824,
    "governor": 11827,
    "\"Great.\"": 25616,
    "Chance": 45961,
    "Boom,": 36666,
    "breakfast.": 20953,
    "secret,": 16111,
    "monolith,": 36668,
    "ransom": 31003,
    "palate": 31004,
    "encouraging.": 19410,
    "deceptive": 22996,
    "gas,": 6702,
    "lasts": 9266,
    "kittens.": 36669,
    "billions": 1754,
    "fake,": 18498,
    "brittle.": 45962,
    "aviation.": 22997,
    "either": 859,
    "analyzed,": 33817,
    "breakup": 21904,
    "subversive": 24148,
    "reactionary": 36670,
    "LEGO": 45963,
    "1988.": 31005,
    "Luton,": 45911,
    "congested": 29059,
    "donation.": 27083,
    "slide": 1755,
    "heating": 8825,
    "defensible.": 45964,
    "advice": 3779,
    "administrators,": 36671,
    "Sarah": 8060,
    "3.2": 21905,
    "pressures.": 19273,
    "memorize": 12844,
    "is?": 4170,
    "load.": 20954,
    "spouses": 34157,
    "audition": 25617,
    "recursive": 20051,
    "measures": 5549,
    "bursts": 17847,
    "floral": 24149,
    "species-specific": 36672,
    "profoundly": 4222,
    "prior": 5601,
    "downsides": 32380,
    "professor's": 45965,
    "cheese": 6582,
    "bears,": 15223,
    "opposing": 14394,
    "salmon": 10881,
    "salvation.": 48855,
    "rid": 1893,
    "Fortress": 45966,
    "Right": 2022,
    "voodoo": 29060,
    "crab": 11216,
    "thing.\"": 10467,
    "resonating": 36673,
    "300,000": 8826,
    "self-organized": 29061,
    "hypocrisy": 41311,
    "nerves,": 15224,
    "unintentional": 45967,
    "division,": 24150,
    "Thatcher.": 36674,
    "illustrator,": 36675,
    "TED?": 20052,
    "Next,": 10656,
    "long-range,": 41312,
    "membership.": 33818,
    "disenchanted": 31007,
    "affordances": 47220,
    "seats": 5974,
    "January.": 18499,
    "zero": 1916,
    "embarrassed": 11119,
    "devoting": 33979,
    "holy.": 40538,
    "Cage": 33820,
    "68.": 45914,
    "city?": 18753,
    "threat.": 7548,
    "Maitreya": 22998,
    "aerodynamic": 12422,
    "combo": 45995,
    "admitted": 10882,
    "napkins,": 36676,
    "dolphins.": 15225,
    "Chapter": 22999,
    "implanted": 8196,
    "Klein.": 45968,
    "millisecond": 21906,
    "Also,": 3372,
    "us;": 16113,
    "America:": 25618,
    "micrometeorite": 45969,
    "calendar,": 20628,
    "you've": 317,
    "Olympics.": 15226,
    "primarily.": 45970,
    "library": 4533,
    "Hitler's": 31010,
    "cushy": 36911,
    "Prison.": 41314,
    "presume": 20093,
    "surfing,": 36677,
    "contribute": 3861,
    "crows.": 17848,
    "floors.": 27183,
    "7th": 29063,
    "agonizing": 20955,
    "whereby": 12735,
    "Vodka,": 36679,
    "mouse.\"": 27085,
    "cultivated": 41315,
    "antibodies": 13052,
    "Van": 10657,
    "free-for-all.": 48858,
    "principal.": 31011,
    "cloth,": 26690,
    "medicate": 31140,
    "breadcrumbs": 45972,
    "destructive,": 33821,
    "insecurity.": 33822,
    "pitiful": 31012,
    "ordinarily": 26840,
    "'50s,": 12736,
    "Fast-forward": 27086,
    "African,": 20053,
    "incoherent,": 34758,
    "potions": 45975,
    "Glamour": 20956,
    "beans": 20957,
    "Los": 2279,
    "office.": 3780,
    "gaps,": 11385,
    "Embassy,": 36682,
    "strokes,": 21908,
    "critical,": 17849,
    "try.\"": 31015,
    "aunts,": 36929,
    "directly.": 10106,
    "direction,": 4500,
    "lumbar": 45977,
    "individuality,": 22248,
    "laying": 7830,
    "15,": 6916,
    "worthless,": 33652,
    "hats.": 27087,
    "motels": 33824,
    "confronting": 20054,
    "designed?": 45978,
    "Echo": 45979,
    "consultants": 29064,
    "Friends.": 45981,
    "Sen": 45982,
    "Fredrick": 36683,
    "convictions,": 31016,
    "judgments.": 18533,
    "vitro.": 45983,
    "stamps,": 45984,
    "boost": 7629,
    "number.": 3580,
    "gains,": 45985,
    "scans,": 19274,
    "nitrification,": 45986,
    "cohorts": 41291,
    "interviews": 9267,
    "glibness,": 45987,
    "light-activated": 29175,
    "circuits": 6238,
    "bureaucrat": 27088,
    "viper": 47411,
    "equipment's": 45988,
    "hatred": 9580,
    "lemonade.": 45989,
    "ethos": 21909,
    "pecan": 45990,
    "horrible.": 13733,
    "academics": 13053,
    "months": 555,
    "far-flung": 27089,
    "dimensional": 30848,
    "scar": 17850,
    "means,": 2869,
    "burps": 36952,
    "laminate": 33825,
    "marital": 17204,
    "cook;": 45991,
    "jars,": 46494,
    "antipsychotics.": 46498,
    "Food,": 45917,
    "simulates": 34924,
    "RP:": 19276,
    "Investment": 44340,
    "Obama": 3893,
    "swinging": 29066,
    "eccentric": 45994,
    "imagination": 2744,
    "original": 1552,
    "motivation": 6092,
    "magazine.": 9753,
    "dinosaurs.": 8061,
    "nest,": 17741,
    "minimally": 19277,
    "SETI,": 29067,
    "co-founding": 41319,
    "wastes": 27090,
    "Obama.": 16114,
    "raped,": 14819,
    "touch": 1281,
    "crocodile": 19278,
    "suffers": 12110,
    "infinite": 3338,
    "diversify": 24152,
    "bam,": 36684,
    "small-town": 49294,
    "absolved": 36685,
    "unity": 14395,
    "goal?": 24153,
    "Thus": 24154,
    "Vinci,": 25620,
    "supporter": 41322,
    "bargaining,": 45997,
    "advocate": 8502,
    "Gando.": 24237,
    "polymers": 25621,
    "music.\"": 29068,
    "snake": 12423,
    "soils": 20958,
    "average.": 7177,
    "shocks": 16652,
    "\"If": 1838,
    "anew.": 41323,
    "factor,": 14396,
    "fix.": 13734,
    "worried,": 17309,
    "world": 136,
    "shouting": 11828,
    "Area,": 41324,
    "possible;": 27091,
    "oyster,": 41325,
    "bridges.": 21910,
    "Leilei": 45998,
    "\"It": 3060,
    "[as]": 45124,
    "listened.": 31018,
    "90/10,": 45999,
    "supercomputer": 15677,
    "swim": 3581,
    "Mars:": 46000,
    "lifespans.": 36686,
    "dispels": 46001,
    "depressing,": 41326,
    "old-school": 45424,
    "Piazza": 31019,
    "claiming": 17851,
    "wiper,": 46002,
    "Tucker.": 46003,
    "called,": 4501,
    "removes": 14755,
    "stockpile": 17852,
    "chloroquine": 46004,
    "obligations,": 36687,
    "music)": 27093,
    "horrendous,": 46005,
    "afterward,": 13401,
    "protesters": 11829,
    "maniacally": 48993,
    "purse,": 33827,
    "literate": 17205,
    "lacking": 15227,
    "gland": 24155,
    "comedy": 7354,
    "been?": 31020,
    "prototypes": 8560,
    "as": 32,
    "contest.": 31021,
    "supercluster": 41327,
    "Somehow,": 14397,
    "raw,": 18500,
    "asteroids.": 29069,
    "deleted,": 46008,
    "Oxfam,": 44357,
    "Board": 13750,
    "Cambodian": 25622,
    "dream?": 27094,
    "archetype": 21911,
    "Economic": 12111,
    "knots.": 33828,
    "face-to-face": 12424,
    "shepherd.": 29070,
    "clap,": 22552,
    "dissociate": 36689,
    "exile.": 26237,
    "war": 825,
    "spinning": 6074,
    "local?\"": 46587,
    "Pollen": 41328,
    "Desert.": 20959,
    "leafy": 33829,
    "Musica": 31022,
    "preach": 14074,
    "concentration": 7016,
    "networking": 8197,
    "coach,": 20960,
    "Lance": 41330,
    "matrix": 7455,
    "cheaply,": 27225,
    "Pole.": 7267,
    "prophet": 17853,
    "uranium": 15678,
    "merit": 15679,
    "post-election": 29071,
    "winner": 8198,
    "Color": 17206,
    "Arctic": 5550,
    "asteroid,": 20961,
    "exercising": 16115,
    "dictatorship": 18501,
    "greening": 31023,
    "wonderfully": 8695,
    "Bats": 21025,
    "chilly.": 46012,
    "Given": 9754,
    "Puerto": 21912,
    "forbid": 14821,
    "scuba": 10130,
    "helical": 36692,
    "averaging": 35209,
    "K-12.": 36693,
    "any": 161,
    "infantry": 33832,
    "courage,": 13735,
    "salsa": 46013,
    "NO": 24157,
    "challenging?": 41331,
    "Thailand,": 15228,
    "smudge": 41332,
    "operation.": 9755,
    "high-resolution,": 33833,
    "Definitely,": 46015,
    "cocktails,": 41333,
    "collective,": 29072,
    "Acting": 37023,
    "textbook,": 29073,
    "altruist": 24158,
    "constructions": 29074,
    "Phi": 31024,
    "bioluminescence.": 33834,
    "rebirth": 36695,
    "overnight,": 19279,
    "connected.": 5821,
    "clanking": 46629,
    "volunteerism": 46017,
    "refugees,": 23000,
    "disciplines.": 15219,
    "tutorial": 36696,
    "pool.": 14398,
    "cryptic": 46019,
    "SETI": 8561,
    "bush.": 24159,
    "quotation": 20055,
    "grain,": 20056,
    "antibodies.": 31199,
    "association,": 33837,
    "burrow,": 41334,
    "masterpiece": 21913,
    "warehouses": 46020,
    "racked": 46021,
    "blogger": 23001,
    "Island,": 8243,
    "Mom.": 41335,
    "suburb,": 49609,
    "decide.": 31025,
    "\"Encyclopedia": 46022,
    "signal.": 10107,
    "summits": 37041,
    "hair's": 29076,
    "(As": 36698,
    "scarves": 46023,
    "sharks,": 9581,
    "they": 25,
    "defecation.": 46024,
    "fucked": 41336,
    "expression,": 10883,
    "regret,": 17855,
    "sensible": 10108,
    "Sorry.": 9106,
    "questionnaire.": 44343,
    "lots": 494,
    "crisp": 29077,
    "misery": 12446,
    "Tower": 12737,
    "elitist,": 36699,
    "obscene": 31026,
    "native,": 46026,
    "methods,": 14399,
    "World,": 11595,
    "ravine": 41337,
    "positions,": 15830,
    "long-lasting": 29078,
    "Lets": 24264,
    "learning": 649,
    "difference:": 24265,
    "decrypt": 31206,
    "MG:": 18502,
    "addressed.": 27098,
    "ack,": 33838,
    "creativity,": 5219,
    "provide,": 24160,
    "PCBs": 24161,
    "Trump": 33839,
    "seeds.": 13088,
    "prosecutions": 36701,
    "smaller": 1369,
    "CD": 14076,
    "plopping": 46028,
    "enrollment": 41339,
    "amazingly.": 33840,
    "rats": 6512,
    "carroas": 46699,
    "hitch": 33841,
    "Flickr,": 31027,
    "lunch.": 6299,
    "Dawkins'": 48870,
    "UNICEF,": 41340,
    "stud": 41341,
    "Psychology": 31915,
    "nighttime,": 36702,
    "politely": 36703,
    "adequate.": 46030,
    "Jumping": 46031,
    "opposes": 47420,
    "stomach,": 13403,
    "pots": 16654,
    "LC:": 24448,
    "bumble": 46034,
    "noting": 23002,
    "tides,": 35211,
    "re-growing": 44250,
    "sandals": 46035,
    "declaring": 46036,
    "Quadro": 36704,
    "oncologist": 27100,
    "reef.": 13542,
    "excellence.": 25625,
    "stride": 41343,
    "flaws": 23003,
    "population?": 25626,
    "proton,": 36705,
    "myth.": 14824,
    "breeds": 18503,
    "boomers,": 31028,
    "cancer?": 13054,
    "invisible.": 6829,
    "setup.": 20057,
    "astrolabe.": 36706,
    "gained.": 41344,
    "sustained": 9121,
    "maturity": 33844,
    "magnetism.": 41345,
    "suckle": 46740,
    "dependencies,": 33800,
    "watchers.": 46677,
    "Rene": 41346,
    "story:": 10885,
    "turtles,": 26101,
    "test": 807,
    "geeky": 27052,
    "hardwood": 31029,
    "Bertrand": 23004,
    "Lt.": 46038,
    "disappearing,": 17856,
    "assistant,": 27102,
    "greed,": 31231,
    "Vagina": 18504,
    "illustrations,": 48872,
    "humility": 14825,
    "equilibrium.": 19280,
    "considerably.": 46039,
    "panic": 9582,
    "laboratory,": 8838,
    "retailing": 36708,
    "kid": 1210,
    "bastards": 48874,
    "starry": 33845,
    "Midol": 27257,
    "in,": 652,
    "wipes": 27103,
    "sensors": 4171,
    "Assange,": 46041,
    "soundscape": 16106,
    "Thousands": 12112,
    "Actor,": 46773,
    "depicted": 15405,
    "rediscovered": 29082,
    "device,": 5770,
    "subordinate": 41348,
    "uniforms.": 41349,
    "starts.": 14179,
    "cape": 27104,
    "consciousness?": 43774,
    "States\"": 46043,
    "memorizing": 41351,
    "forget:": 36711,
    "Row": 20058,
    "helplessness": 33846,
    "surface.": 2870,
    "10-hour": 41352,
    "cosmos,": 21711,
    "that'd": 46045,
    "contracted": 27105,
    "\"Good": 10298,
    "stupid,": 11831,
    "Type": 9926,
    "unknown": 3894,
    "swarm.": 46046,
    "submit,": 41353,
    "grass.": 9107,
    "Ted": 7630,
    "protruding": 46047,
    "restorative": 15261,
    "nice.": 5356,
    "backside,": 27106,
    "third-largest": 46817,
    "throttle.": 46048,
    "SOC:": 36712,
    "heaven's": 41354,
    "Royal": 8169,
    "Inc.": 18505,
    "greenest": 21914,
    "nagging": 23005,
    "floats.": 46049,
    "\"So,": 10469,
    "ravaged": 20059,
    "pieces.": 6583,
    "regrets": 11832,
    "coloring": 20963,
    "adventure,": 20964,
    "making.": 7930,
    "Alan": 7931,
    "Natalie": 21915,
    "teachers?": 46051,
    "dedicate": 11860,
    "generosity.": 33847,
    "judgment": 7456,
    "conserving": 25609,
    "angiogenic": 36714,
    "20th,": 41356,
    "pollock,": 46052,
    "goal.": 4876,
    "Gore,": 28718,
    "tagline": 46053,
    "official.": 41357,
    "drivers.": 13404,
    "disconnected.": 48876,
    "resources?": 24163,
    "directors,": 23006,
    "2016,": 23571,
    "came": 203,
    "urbanization.": 41358,
    "millennial": 21916,
    "Tom": 4416,
    "appears.": 24164,
    "horn": 46055,
    "Geneva.": 27271,
    "pleasures,": 46854,
    "article,": 16655,
    "home": 475,
    "angry.\"": 46056,
    "soy.": 46057,
    "churches": 25627,
    "indigenous": 4805,
    "takes,": 25940,
    "phthalates": 27432,
    "tolls,": 36715,
    "care,": 2871,
    "singular": 10658,
    "oxytocin.": 13055,
    "seafood.": 18506,
    "twice,": 8813,
    "alienated": 36716,
    "notices": 18567,
    "post-materialist": 46868,
    "III,": 46059,
    "cellphones": 20060,
    "commerce": 19699,
    "equality.": 6844,
    "kinda": 24165,
    "101,": 41360,
    "American,": 9756,
    "Michelin": 36717,
    "hates": 16656,
    "offspring": 10886,
    "bask": 46060,
    "Florida": 9423,
    "\"At": 29083,
    "apologizing": 31030,
    "duplicated": 36280,
    "role;": 46061,
    "(CA:": 21917,
    "taxi": 12113,
    "License": 37135,
    "perfectionists": 46887,
    "experiments,": 5263,
    "win": 2255,
    "electricity?": 35212,
    "yards": 9424,
    "wanders": 48879,
    "dads": 23007,
    "optimistic,": 16385,
    "sleeping.": 17277,
    "basement.": 25628,
    "bland": 31031,
    "fire.\"": 36720,
    "self-confident": 46897,
    "Wild": 24166,
    "viruses.": 10887,
    "mill,": 46063,
    "Print": 41248,
    "sick": 2651,
    "Leslie": 25629,
    "varsity": 31032,
    "rescuing": 20852,
    "rulers.": 37143,
    "triangles,": 24167,
    "child": 619,
    "view,": 2263,
    "terrorists": 6379,
    "credibility.": 46065,
    "Quoting": 46066,
    "Herschel's": 46067,
    "Smile.": 41293,
    "Dhani": 36722,
    "panoply": 49327,
    "redwood": 37320,
    "Holly": 21918,
    "Mama.\"": 46068,
    "talk.": 2834,
    "cocoons.": 46073,
    "spade,": 43584,
    "morphological": 45133,
    "reminded": 3984,
    "sufficient.": 27107,
    "fight.\"": 31033,
    "diving": 6239,
    "tofu": 17208,
    "Dimitri:": 31034,
    "distance,": 5602,
    "one-dimensional": 35667,
    "occurs": 6300,
    "shuttling": 46069,
    "burgeoning": 31035,
    "bookshop.": 46964,
    "\"Change": 36725,
    "rug.": 46070,
    "totality.": 46071,
    "ate,": 31036,
    "watching,": 13405,
    "Grimshaw": 46332,
    "killings,": 46972,
    "culturally": 10270,
    "tightly": 8438,
    "JPL": 20061,
    "twisted": 13056,
    "lesser,": 46074,
    "Furthermore,": 16177,
    "euros.": 31294,
    "\"That": 5778,
    "standardization": 36726,
    "playful": 10299,
    "Fargo,": 37165,
    "council": 7831,
    "vote,": 11596,
    "Copenhagen,": 21919,
    "Ms.": 13057,
    "constantly": 1977,
    "paralysis": 13766,
    "boils": 11121,
    "barbarism": 38472,
    "dissolved": 18622,
    "daytime": 23008,
    "polarization": 17209,
    "unbiased,": 36727,
    "steering,": 41366,
    "understory": 46997,
    "honestly,": 10109,
    "dome": 10889,
    "dirtiest": 25630,
    "Cupertino.": 36729,
    "machine:": 31037,
    "flowering": 15230,
    "independent": 2416,
    "fearless.": 41258,
    "infatuation": 41367,
    "pass": 1690,
    "reprimanding": 46075,
    "schools": 1568,
    "\"...": 15681,
    "nutrients": 6240,
    "Congo,": 8827,
    "penitentiary,": 46521,
    "quarter": 3259,
    "bank,": 7549,
    "Nichols": 46076,
    "hostage.": 29084,
    "compounded": 29085,
    "King,": 13058,
    "Babbage,": 25631,
    "inspiration": 3473,
    "hectare,": 46078,
    "reflective": 8439,
    "enjoyment": 20062,
    "flames,": 33803,
    "hole,": 9425,
    "Begin": 36730,
    "Absent": 36731,
    "Anthony,": 46080,
    "\"Hello?": 36732,
    "four-year-olds": 36733,
    "statistician": 41368,
    "SR:": 10890,
    "were:": 46081,
    "Andes": 17286,
    "Sutherland": 27109,
    "directions,": 12114,
    "right?": 440,
    "Georgia,": 16117,
    "within": 369,
    "summaries": 24170,
    "I?": 9757,
    "animation": 5046,
    "ice,": 4466,
    "cooker,": 42381,
    "exaggerating": 36734,
    "marriage,\"": 46082,
    "permissive": 46083,
    "spreading,": 20349,
    "readily": 13059,
    "abdomen": 22253,
    "print?": 46084,
    "hologram": 41370,
    "peg": 21920,
    "Johnson,": 20965,
    "cheated": 17859,
    "occurring.": 21921,
    "muddy": 36735,
    "movable": 18587,
    "counties,": 41372,
    "flaps,": 46086,
    "scale": 1072,
    "faster?": 23757,
    "Everywhere.": 46088,
    "hopeful,": 29087,
    "budget": 3339,
    "seduce": 27112,
    "heroic,": 46089,
    "Carolyn": 36736,
    "ingenuity,": 29089,
    "buries": 48696,
    "know?": 1868,
    "calculus,": 16184,
    "arrests.": 41373,
    "pot,": 27113,
    "abuse": 5317,
    "agency.": 17860,
    "proximity.": 36737,
    "journalist?": 46091,
    "Krishna": 41374,
    "diplomatically": 46093,
    "circuitry,": 36739,
    "14,000": 14893,
    "crackers,": 36740,
    "stupidest": 25632,
    "measles": 23009,
    "inclusive,": 21922,
    "rete": 46095,
    "buildings": 1443,
    "newborn": 11833,
    "bonkers": 36741,
    "blood.": 7833,
    "bars.": 16118,
    "bypassing": 33851,
    "sex.": 3755,
    "(Mechanical": 36742,
    "M": 33852,
    "Jill,": 36743,
    "that]": 41376,
    "A's.": 24319,
    "notoriously": 18509,
    "met:": 45935,
    "kittens,": 41377,
    "Justine": 13736,
    "one-offs,": 36744,
    "chairs": 7810,
    "poles": 13060,
    "instructor.": 41378,
    "stomach.": 17210,
    "sacredness,": 46096,
    "That'll": 21901,
    "bladder": 16658,
    "difference.": 1966,
    "deception": 12457,
    "EDI.": 27316,
    "wrong,": 2267,
    "stimulated": 15682,
    "embarrassing,": 18510,
    "opening.": 29090,
    "\"Send": 31038,
    "gasses": 20966,
    "education,": 1523,
    "cartoons": 7550,
    "superheroes.": 29092,
    "hackers,": 19282,
    "Stacey's": 48812,
    "thing": 138,
    "meaning?": 41379,
    "concern,": 17211,
    "elective": 46100,
    "priorities?": 46101,
    "committed": 3728,
    "reaction,": 12115,
    "welfare": 6380,
    "Bumblebee\"": 31331,
    "ok?": 46102,
    "Child.\"": 36746,
    "dropped": 2835,
    "lunch?": 26842,
    "robots.": 4998,
    "antennas": 15231,
    "cellular": 5086,
    "Bhutan.": 29484,
    "orders,": 25634,
    "you're,": 46103,
    "Shelf.": 46104,
    "Congressmen": 46105,
    "decoration": 33854,
    "Ronald": 12739,
    "derivation": 46106,
    "lands": 8199,
    "Craig": 7834,
    "[Chinese]": 41380,
    "valves": 20967,
    "humanoid": 16191,
    "Navy.": 47430,
    "schools.": 3373,
    "chaotic.": 36748,
    "Solar": 10844,
    "things.": 401,
    "accordingly,": 33855,
    "tracking": 2959,
    "exposing,": 47431,
    "beard.": 41383,
    "highlight": 6759,
    "degrees,": 7017,
    "favorite.": 24856,
    "candidate": 6301,
    "well-being.": 8562,
    "uniqueness,": 46109,
    "propagate": 27114,
    "onto,": 40646,
    "geological": 12464,
    "rappel": 47150,
    "cocreation": 39939,
    "aspects": 3207,
    "goof": 46110,
    "Aristotle,": 18511,
    "platform": 2888,
    "inscriptions": 33856,
    "outnumbered": 44286,
    "noonday": 46111,
    "catcher's": 48603,
    "P25": 47156,
    "best-resourced": 36749,
    "accessible": 4345,
    "December.": 22040,
    "somewhat.": 46112,
    "case": 586,
    "architectural.": 36750,
    "waist,": 46113,
    "guess?": 20064,
    "highest,": 29093,
    "lovely.": 19283,
    "straps,": 46114,
    "woods.": 14826,
    "1915,": 25635,
    "non-verbal": 17212,
    "Hyperides": 46116,
    "dimension,": 16659,
    "Its": 2930,
    "change.\"": 29094,
    "culture-bound": 46117,
    "golfer.": 31042,
    "Henry,": 20968,
    "arthritis": 31043,
    "energy;": 42783,
    "connect": 1294,
    "mineralogical": 37962,
    "invitation,": 27115,
    "Walk": 13061,
    "[the": 33857,
    "uninhabited": 24171,
    "outsiders.": 36752,
    "restroom,": 36753,
    "10-kiloton": 45937,
    "Dad,": 17863,
    "phonemes.": 46121,
    "tried.\"": 48796,
    "shoe": 7928,
    "Resistance": 41384,
    "restoration": 14969,
    "frogs": 11122,
    "Local": 11376,
    "Everest.": 13526,
    "high-definition": 17864,
    "manipulation,": 20065,
    "actively": 5975,
    "bizarre,": 14443,
    "magnificence": 33858,
    "competitive.": 23012,
    "storage,": 19284,
    "calling": 2276,
    "reformer": 31045,
    "spectacular.": 34432,
    "careful.": 14827,
    "\"Little": 25637,
    "becoming": 1126,
    "illiberal": 36642,
    "import,": 41385,
    "collapsed,": 15683,
    "expands.": 29096,
    "case?": 16119,
    "battle,": 15684,
    "surface,": 2846,
    "proton.": 46126,
    "lately": 16120,
    "depth": 4694,
    "lexicon.": 31046,
    "philanthropy": 9268,
    "tunneling": 21923,
    "inspiration?": 41386,
    "zoom": 2847,
    "immigration,": 37281,
    "wouldnt": 15751,
    "OK,": 952,
    "Carnegie": 7725,
    "arguer": 47226,
    "authorities,": 15232,
    "sinking": 17213,
    "caricatured": 36757,
    "Claus": 28049,
    "declare": 14079,
    "finance?": 31047,
    "influence,": 14080,
    "construction.": 10110,
    "supplant": 47234,
    "mixed": 4223,
    "Wright": 7726,
    "mind.\"": 36758,
    "councils": 24173,
    "fabricated": 23013,
    "reconciling": 33860,
    "hamster.": 46129,
    "6.3": 36759,
    "\"Death": 33331,
    "purpose": 2149,
    "efficiency": 3625,
    "corresponds": 6671,
    "Ekman": 46130,
    "jobs.": 3959,
    "dentists": 25639,
    "perceptual": 9120,
    "behave.": 11597,
    "nuclei": 11598,
    "USDA,": 41388,
    "turnover.": 47436,
    "Maui.": 33861,
    "fortunately,": 7026,
    "graph": 2818,
    "Pinker": 41389,
    "Mystery": 29097,
    "Zach": 41390,
    "ribs,": 27365,
    "telepresence": 29098,
    "himself.\"": 46132,
    "here?": 1789,
    "primer": 36760,
    "25?": 46133,
    "malingering": 47265,
    "head-tail-tails": 46134,
    "avoiding": 8345,
    "faked": 16121,
    "tapes,": 21925,
    "believe": 265,
    "Zambia": 33862,
    "silicone": 31050,
    "inspired,": 20067,
    "rotate": 6381,
    "ileal": 46137,
    "germs,": 23014,
    "redeeming": 31051,
    "equator,": 19285,
    "suit": 5451,
    "stable": 5318,
    "Grab": 20971,
    "Islam.\"": 46138,
    "survivor": 13062,
    "homelessness": 41392,
    "Rio,": 12426,
    "Mick": 33863,
    "criticizing": 20972,
    "this;": 10925,
    "Turkish,": 41296,
    "testing": 2628,
    "TV-industrial": 33864,
    "win-win": 16660,
    "womb": 25640,
    "help?\"": 33865,
    "Asian,": 25641,
    "behavior.": 2034,
    "gamble,": 46140,
    "Congress.": 8216,
    "confession": 15685,
    "uncommon.": 24174,
    "effectively": 3061,
    "Experts": 29099,
    "Intelligent": 20973,
    "oceanographers": 46141,
    "Tonga": 47311,
    "Participant": 31052,
    "alliances": 24365,
    "comparative": 15233,
    "fixing": 8440,
    "hug.": 26582,
    "separation": 7457,
    "thousands.": 20974,
    "devil?": 41393,
    "listening.": 5501,
    "sections.": 41394,
    "tightrope": 49980,
    "infect": 10891,
    "crazy,": 6241,
    "cents,": 16122,
    "dawn.": 21926,
    "flying.": 11123,
    "approach.\"": 46142,
    "cares?": 27117,
    "Bertie": 11834,
    "manageable": 20719,
    "flick": 18391,
    "entirely.": 15686,
    "bins.": 42789,
    "sound;": 46144,
    "ambitious": 6094,
    "representational": 33866,
    "Cassini.": 45139,
    "bioluminescent": 10111,
    "smooth,": 16661,
    "relatives": 10471,
    "storytelling.": 16662,
    "reinnervation": 46145,
    "makes": 314,
    "cynical": 15234,
    "larvae": 12116,
    "quantities.": 38941,
    "\"J": 37349,
    "Gallup": 24177,
    "1930,": 29102,
    "disability": 7727,
    "horizons": 31053,
    "piqued": 41395,
    "imprisonment,": 24178,
    "diminished": 24179,
    "24,": 15235,
    "carp": 46146,
    "tradeoffs.": 46148,
    "prospect.": 31054,
    "Pulitzer": 41396,
    "Skin": 46149,
    "examinations": 31055,
    "\"Oh": 2535,
    "sciences": 8322,
    "turtle,": 29103,
    "Kindle.": 36764,
    "play.\"": 28052,
    "looking.": 12117,
    "nowhere.": 7458,
    "Dylan": 15220,
    "graphically": 41397,
    "monastery": 33807,
    "attitudes,": 20068,
    "Album\"": 37364,
    "restrictive": 25642,
    "vacancy": 36765,
    "\"They're": 19700,
    "crossing": 4037,
    "fine.\"": 17865,
    "Heres": 34294,
    "meadows": 27119,
    "link": 2552,
    "Iraq?": 29104,
    "ridden": 41398,
    "kid.\"": 31057,
    "Washington,": 4172,
    "descent.": 17866,
    "404": 15687,
    "seven": 621,
    "anyway,": 2425,
    "fullness": 41399,
    "detour.": 31921,
    "completes": 29105,
    "well-crafted": 31433,
    "Ira": 29106,
    "censorship.": 27394,
    "immediately.": 6454,
    "Model.": 46152,
    "swirling": 20976,
    "winter,": 9269,
    "popularized": 25643,
    "timed": 33869,
    "\"Strange,\"": 46153,
    "London,": 3675,
    "newborns,": 29107,
    "MIDI": 41400,
    "kettle": 27121,
    "chaos.": 9080,
    "later.": 1929,
    "baton": 29108,
    "trends": 4806,
    "suburb": 25644,
    "skinny,": 33870,
    "foundations.": 17867,
    "girlfriend": 9583,
    "Sadly": 47428,
    "paragraph,": 21929,
    "seems.": 25645,
    "defeat.": 25646,
    "better,": 1643,
    "sentence:": 24181,
    "PhIP": 46154,
    "graduation": 17214,
    "fades": 30995,
    "mycelium,": 29109,
    "Maltese": 17413,
    "52,000": 36770,
    "tale,": 41401,
    "multiverse": 20977,
    "definition:": 46156,
    "executed,": 41402,
    "forego": 41403,
    "team,": 3691,
    "Copernican": 14829,
    "condition:": 31060,
    "degree,": 8696,
    "earned": 7355,
    "pasture": 46157,
    "idea,": 1289,
    "Lovins": 32387,
    "illustrious": 36771,
    "contemplative": 27123,
    "Y2K": 29819,
    "1976.": 17868,
    "therefore": 1696,
    "mechanics.": 15688,
    "rational": 4314,
    "released.": 11350,
    "citizen-centric": 46162,
    "achieved?": 41405,
    "blackout": 31061,
    "upset": 5865,
    "Listen": 13406,
    "\"Nope.": 46164,
    "\"Where's": 25648,
    "discipline.": 20069,
    "arranged": 10892,
    "greet": 17215,
    "signature?": 32943,
    "neurobiological": 33871,
    "most:": 48894,
    "Certainly": 13964,
    "hour,": 4038,
    "Research": 4839,
    "suitable": 13063,
    "Queens.": 47498,
    "Steve.": 22081,
    "Australia": 4724,
    "whopping": 27124,
    "organizers": 18623,
    "deciding,": 46167,
    "glaring": 37408,
    "elevator": 10300,
    "genius,": 9584,
    "geothermal": 27125,
    "blessing,": 29110,
    "coolest,": 46168,
    "disparities.": 41407,
    "geared": 36772,
    "programs,": 7268,
    "Specialist": 46169,
    "Wars,\"": 47853,
    "backwards,": 13064,
    "strategies,": 15689,
    "determine": 2600,
    "funds.": 16216,
    "phone": 908,
    "adrenalin,": 46170,
    "life-changing": 17869,
    "dealer,": 36773,
    "notice,": 5866,
    "exist,": 6917,
    "kind,": 10301,
    "wealthy": 5551,
    "designers": 2139,
    "turn,": 5603,
    "Scott's": 16145,
    "color": 1167,
    "'88,": 46171,
    "glint": 31063,
    "curious.": 13065,
    "burned,": 36774,
    "91": 20070,
    "board.": 5280,
    "etc.": 2277,
    "thrilled.": 41409,
    "abrupt": 34297,
    "swift": 41410,
    "sensation,": 17216,
    "shakes": 33873,
    "hasn't": 1894,
    "\"no.\"": 31064,
    "He,": 27126,
    "daylight": 14830,
    "\"Evan": 33874,
    "70s.": 36775,
    "demonstration,": 18946,
    "reading,": 10365,
    "Pink.": 41412,
    "byproducts,": 37438,
    "nugget": 21930,
    "Iran,": 7286,
    "absence.": 24183,
    "belief:": 46176,
    "Perry.": 46177,
    "Vinci.": 21931,
    "foot": 1930,
    "great-grandfather,": 41413,
    "scientific": 933,
    "spits": 27127,
    "doer": 36777,
    "possible.": 1300,
    "acrylic": 31065,
    "Vaclav": 46178,
    "test.": 3781,
    "hominid": 16663,
    "arches": 41414,
    "complex.": 5723,
    "Evan.": 38944,
    "ambigram": 46179,
    "sacrifice": 6455,
    "comprised": 10894,
    "adding": 3651,
    "motivate": 6760,
    "entirely,": 24888,
    "queerness": 41415,
    "Crisis": 24184,
    "burdens": 41416,
    "Judaism,": 20978,
    "burn.": 27128,
    "materials?": 41417,
    "whites": 23575,
    "transistor": 12740,
    "\"Long": 31066,
    "Mobutu": 27129,
    "banker.": 44359,
    "interest:": 29112,
    "properly": 5604,
    "collaboratively": 36778,
    "Frans": 46180,
    "parrots": 46099,
    "consists": 7018,
    "chains.": 24185,
    "reason": 396,
    "sugary": 31067,
    "real-life": 23017,
    "blazing": 25650,
    "toroidal": 31068,
    "knob": 20979,
    "summons": 27130,
    "24/7.": 27406,
    "who?\"": 41418,
    "reading?": 33878,
    "theories.": 12427,
    "X-rays": 20071,
    "part.": 3239,
    "11th": 14082,
    "Snake": 33880,
    "doable": 27131,
    "money,": 1290,
    "morphology": 24186,
    "less?": 27132,
    "microalgae": 36779,
    "socialize,": 36780,
    "wash.": 31069,
    "200-year": 20072,
    "deltas": 47625,
    "Bronx,": 15236,
    "spark": 7854,
    "fried,": 39734,
    "axiom": 46183,
    "Melinda,": 45331,
    "4G": 46184,
    "roofs.": 25651,
    "standing.": 25652,
    "ways,": 1847,
    "communicate?": 47394,
    "Joe's": 46185,
    "filaments": 23018,
    "Sumerian": 47634,
    "maneuvers.": 36781,
    "technician": 17218,
    "variation,": 16123,
    "skyscrapers": 20073,
    "ethic.": 24187,
    "fans": 12118,
    "memoirs,": 39664,
    "microscope,": 8828,
    "thing,": 721,
    "MV": 46186,
    "rapport.": 33881,
    "swooping": 46187,
    "\"good,\"": 38179,
    "Dear": 46188,
    "conservative,": 17870,
    "resources,": 4283,
    "Imagine": 1162,
    "won.": 10659,
    "ludicrous": 37491,
    "propane.": 47448,
    "drugs:": 41420,
    "head-tail-head.": 36783,
    "swamp,": 46189,
    "chant": 31071,
    "counterpart.": 48898,
    "perform": 2819,
    "Council,": 17219,
    "interfere": 13407,
    "blossom,": 41421,
    "trails,": 46191,
    "Took": 29115,
    "pitch,": 16124,
    "Students": 10113,
    "components,": 11351,
    "airplanes.": 13066,
    "Anyways,": 33882,
    "Medina": 46192,
    "cafes": 20074,
    "Have": 1998,
    "team's": 29116,
    "doubly": 29117,
    "winning,": 31072,
    "hustles,": 47683,
    "abroad": 14831,
    "substance,": 16125,
    "\"Breaking": 46194,
    "McQueen,": 36784,
    "glittering": 35700,
    "cars.\"": 36785,
    "other's": 6161,
    "chord": 15237,
    "shut": 3072,
    "Combs,": 48899,
    "hertz,": 43778,
    "Arabic)": 27136,
    "arithmetic.": 29118,
    "asymmetrical": 20980,
    "dust.": 17220,
    "territory": 7728,
    "Circle": 19290,
    "Bhutan": 18514,
    "newborn.": 40273,
    "pitching": 25654,
    "solves": 12905,
    "recently": 1213,
    "Peter's": 29119,
    "telephony,": 46195,
    "circuitous": 48901,
    "Srebrenica": 31073,
    "Girl": 8854,
    "tapestries.": 36787,
    "meals.": 31074,
    "dissenters,": 46196,
    "breathing,": 13067,
    "2002": 13672,
    "satellites": 5319,
    "Is": 657,
    "hot,": 5976,
    "fund,": 18515,
    "imagine,": 2789,
    "\"Haha\"": 46197,
    "frauds": 49408,
    "state-of-the-art": 9928,
    "vocabulary.": 24434,
    "1996": 29121,
    "replica,": 41425,
    "Australopithecus": 33885,
    "Rock": 27138,
    "rage?": 46198,
    "Row,": 36788,
    "spirits.": 25655,
    "Christ": 27139,
    "portray": 12428,
    "entering": 4224,
    "frequent.": 36789,
    "futility": 31075,
    "treasured": 36790,
    "200-year-old": 45077,
    "artemisinin,": 46199,
    "sending.": 46200,
    "cyclone,": 47746,
    "Elizabethan": 31076,
    "Farmville": 31077,
    "poem": 3073,
    "scenario.": 11835,
    "reimagine": 11836,
    "Harris": 33886,
    "poodle.": 46201,
    "luckily": 20982,
    "experimental": 4200,
    "for?": 5166,
    "leader.": 9427,
    "bachelor": 31078,
    "accessed": 24440,
    "Carlin": 36792,
    "early-warning": 41426,
    "Campaign.": 29122,
    "alter": 8878,
    "neither.": 35603,
    "appraisers": 20126,
    "custody.": 31079,
    "Spanish,": 17341,
    "futures": 13068,
    "slushy": 36793,
    "biking": 16126,
    "institutions,": 4840,
    "Carl.": 46204,
    "mightiest": 36794,
    "rained": 36795,
    "sure.\"": 31080,
    "cases": 1803,
    "Turkey.": 17221,
    "go,\"": 37391,
    "memory?": 21932,
    "lungs.": 11837,
    "writing,": 5452,
    "superintelligent": 26547,
    "[be]": 48906,
    "factorials.": 46205,
    "reusing": 33889,
    "correction,": 45821,
    "Qaeda,": 32389,
    "steers": 33890,
    "except": 1260,
    "professions,": 27141,
    "Ritz-Carlton": 41428,
    "towel": 14400,
    "trajectory": 5931,
    "\"Ha": 41429,
    "corrupt": 10114,
    "imagined.": 9759,
    "rope,": 16127,
    "accumulating": 14832,
    "bookings": 46208,
    "1913": 36797,
    "self-help": 20778,
    "down.\"": 11707,
    "armrests": 36798,
    "hatch": 18516,
    "purpose?": 29124,
    "invention.": 12120,
    "[...": 41432,
    "illumination": 17872,
    "advisers": 29125,
    "cloning,": 31081,
    "Universe": 15238,
    "vitamins,": 44362,
    "LOL,": 36799,
    "fishing,": 17222,
    "Random": 31082,
    "burial,": 41433,
    "terribly": 4919,
    "big;": 36800,
    "HP:": 15691,
    "area": 741,
    "equatorial": 23020,
    "differently": 3960,
    "Audience:": 2131,
    "pollination": 19291,
    "tribe,": 9428,
    "ward.": 41435,
    "that,\"": 16664,
    "Namibia.": 17742,
    "Spades,": 48216,
    "1948,": 25659,
    "Lingala": 36801,
    "backward": 15239,
    "overwhelming": 6302,
    "no-director": 46503,
    "anecdote": 16128,
    "semiconductor": 36802,
    "developers": 10661,
    "Skype": 16129,
    "instincts,": 25660,
    "demonstrating": 11124,
    "rate,": 4201,
    "eaten": 6794,
    "litigation,": 29126,
    "professional,": 25661,
    "Raisuddin": 13126,
    "BL:": 10662,
    "beer": 6672,
    "gun,": 12121,
    "growth?\"": 47554,
    "dispute.": 39862,
    "cakes": 49812,
    "hours?": 21935,
    "captivity": 31083,
    "Okinawa": 46212,
    "investigate": 7356,
    "toughest.": 46213,
    "brains?": 26585,
    "home-cleaning": 46214,
    "clips.": 25662,
    "Bolivia": 31573,
    "surreptitious": 41436,
    "sigh": 36804,
    "economical": 19292,
    "dialogue.": 15240,
    "Kevlar.": 33891,
    "butterflies": 17873,
    "sprout.": 46219,
    "saying:": 17223,
    "consisted": 23021,
    "house.\"": 24190,
    "rat,": 20237,
    "sucked": 12741,
    "cavalry": 40758,
    "dopamine,": 17414,
    "Mohammed": 33893,
    "topography,": 46220,
    "scholars,": 33894,
    "suggests": 2917,
    "due": 1797,
    "\"Please,": 15241,
    "fires": 6673,
    "troop": 19880,
    "Monrovia,": 33888,
    "head-tail-head": 29128,
    "civilization?": 41438,
    "900": 7729,
    "malls": 27143,
    "branches.": 19293,
    "identifying": 8563,
    "conformable": 46237,
    "slum": 10302,
    "PEPFAR,": 41440,
    "phthalates.": 29129,
    "Canyon.": 20078,
    "fellow,": 22133,
    "\"Father,": 41887,
    "coffeehouse": 29130,
    "impossible": 1652,
    "involuntary.": 41441,
    "Paulo,": 15692,
    "entrepreneurial,": 46222,
    "Observatory.": 47893,
    "simultaneously": 10664,
    "Rouge.": 43769,
    "passports": 41442,
    "continuously": 8324,
    "lady,": 8829,
    "Yared": 36806,
    "Kosovo": 13069,
    "millionaires.": 43594,
    "interaction.": 8564,
    "apply.": 46224,
    "shield.": 33895,
    "me;": 16130,
    "regress.": 46225,
    "Milk.": 37649,
    "lowest-cost": 36808,
    "claim.": 17874,
    "trigger": 7019,
    "bodies,": 4877,
    "Duluth,": 46226,
    "excruciatingly": 31086,
    "passage": 9430,
    "require,": 46227,
    "wandered": 21936,
    "axillary": 36809,
    "creating": 795,
    "1860s": 41443,
    "honeybee": 23643,
    "use.\"": 33896,
    "irrational,": 28725,
    "donor,": 36810,
    "feedback,": 10115,
    "Warren": 13521,
    "Minto": 37657,
    "herds": 27145,
    "comets.": 36811,
    "MIT": 3495,
    "Bhutan's": 41444,
    "performer": 19294,
    "trillion": 2471,
    "1.0": 46229,
    "foresee.": 46230,
    "biofuels": 19243,
    "Reserve": 17636,
    "methods.": 12122,
    "landfill,": 30664,
    "digitally": 12123,
    "endocrine": 41445,
    "bring": 387,
    "lifespans,": 46232,
    "institutions.": 5320,
    "\"Tree": 46233,
    "Southwest": 32391,
    "fails,": 12494,
    "Aremeyaw": 47948,
    "numeric": 36812,
    "career?": 47618,
    "secrets": 7475,
    "predictions": 4502,
    "mindset": 8087,
    "ancestors.": 12124,
    "actionable": 46234,
    "healthy": 1525,
    "rehearsal": 20984,
    "superb": 41446,
    "dipsticks,": 46235,
    "crude": 7094,
    "mistake:": 45152,
    "Fresh": 27520,
    "BBC": 15604,
    "beautiful,\"": 46236,
    "Sergio": 15242,
    "theologians": 33810,
    "reinnervation.": 36814,
    "25,": 10116,
    "recoil.": 48575,
    "representatives": 12125,
    "potpourri": 36815,
    "Uber": 11352,
    "Agnes": 11125,
    "engineer.": 14072,
    "impeached": 47463,
    "monoxide,": 46238,
    "Bridget": 47981,
    "convenient,": 41447,
    "chanting": 46239,
    "ethics,": 41448,
    "Ben's": 41449,
    "agenda.": 8063,
    "esoteric": 20985,
    "culturing": 47990,
    "mistake.": 6918,
    "investments": 9109,
    "\"Biff": 36817,
    "No": 814,
    "heft": 46241,
    "piracy": 36874,
    "philosophical,": 46243,
    "Steve": 3136,
    "George,": 20477,
    "intentional": 12126,
    "Finland,": 25663,
    "75": 2711,
    "identities.": 21575,
    "Kitchen": 36818,
    "muse": 38838,
    "outhouse": 36819,
    "sleight": 48010,
    "overdo": 27712,
    "Pace,": 33897,
    "&": 7730,
    "bubbles,": 13408,
    "Grail": 27146,
    "biting": 18517,
    "microRNA": 21938,
    "periphery.": 28134,
    "Spider-Man": 42040,
    "submerge": 36820,
    "plate,": 9929,
    "Zappos": 46245,
    "remembered.": 24492,
    "overall.": 17224,
    "disturbed,": 46247,
    "\"Never": 22077,
    "current!": 46248,
    "divorce.": 27147,
    "princess": 20080,
    "interdependency": 33898,
    "wildlife.": 19138,
    "Ponzi": 46249,
    "needles.\"": 46250,
    "wholegrain": 48033,
    "proxy": 11838,
    "relax": 11126,
    "harmful": 7837,
    "consulted": 24191,
    "bus;": 46252,
    "ticket?": 33899,
    "screen,": 4346,
    "locality,": 36822,
    "clinicians,": 28059,
    "acidification": 21939,
    "behavioral,": 41450,
    "wall.": 3391,
    "responsible.\"": 46253,
    "yield,": 46254,
    "1928,": 20081,
    "private-public,": 36823,
    "question.": 1028,
    "Kyoto.": 46255,
    "Down": 12127,
    "Marines": 21940,
    "\"Among": 46880,
    "tapir,": 46256,
    "pastures": 45291,
    "ambiguous": 18518,
    "chips,": 14084,
    "\"Deep": 46257,
    "efficacy": 17037,
    "Beth": 27148,
    "spoofer.": 36824,
    "mockingbird": 21942,
    "MTA": 31088,
    "discourages": 31645,
    "low-level": 16131,
    "rises.": 46258,
    "reasons:": 24192,
    "underdog": 29136,
    "lesson,": 10896,
    "hospitals": 3729,
    "president,": 8968,
    "colleagues.": 11599,
    "seriously": 4039,
    "Practice": 31089,
    "money:": 46259,
    "Prize.": 20987,
    "darkened": 36825,
    "accounted": 13738,
    "argument,": 9760,
    "fake?": 36826,
    "relates,": 46260,
    "napkin.": 31090,
    "cardinal": 31091,
    "solicit": 46261,
    "omnivores": 46262,
    "iPads": 41454,
    "proof,": 25664,
    "materialize": 46263,
    "short-range": 41455,
    "JR:": 33901,
    "bookstore.": 36827,
    "chancellor": 46265,
    "Investigates\"": 46266,
    "tricky.": 18520,
    "ladder": 12431,
    "Mathematics": 27149,
    "argument": 2375,
    "forger.": 46267,
    "Canada.": 7934,
    "generational": 41456,
    "illiterate": 19256,
    "upside": 5453,
    "see,": 449,
    "Alisch.": 46268,
    "deniers": 45175,
    "equivalent,": 23022,
    "mentors.": 25665,
    "built?": 43437,
    "rolling": 5041,
    "educational.": 33902,
    "government.": 2712,
    "Hulu": 46269,
    "sheet,": 10303,
    "prioritize,": 46270,
    "hyperventilating": 48555,
    "grandkids": 31093,
    "encapsulated": 31094,
    "instances,": 25666,
    "Harbor.": 33903,
    "climbers,": 27150,
    "humorous": 36654,
    "24-year-old": 33341,
    "back;": 20082,
    "reusable.": 48131,
    "begging": 14085,
    "valence": 31095,
    "Trek\"": 46273,
    "Napster,": 41459,
    "Mahmoud": 14019,
    "built": 448,
    "[Unclear]": 20083,
    "challenged,": 29137,
    "baseball,": 13070,
    "born": 926,
    "weather,": 7269,
    "virtually": 3496,
    "foreground": 14833,
    "Kendal": 46274,
    "Earring\"": 47614,
    "tires": 16665,
    "blind.": 7631,
    "organized.": 17875,
    "lot": 131,
    "supplier": 41460,
    "calm,": 27151,
    "head?": 23023,
    "adviser.": 46276,
    "instance": 10117,
    "gallery": 9370,
    "Philadelphia.": 19295,
    "open.\"": 36655,
    "Pete's": 21943,
    "places?": 29139,
    "breasts": 31096,
    "Senate,": 25667,
